Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/vaedtsoesvoete-nyjseni-voeoeste-akte-abpeveartenen-jih-lihkemes-daaeriesmoere.html.tmx
Source language: sma
Languages: nob

source: Vædtsoesvoete nyjseni vööste – akte abpeveartenen jïh lïhkemes dåeriesmoere / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: Vold mot kvinner – et globalt og lokalt problem / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: Vædtsoesvoete nyjseni vööste – akte abpeveartenen jïh lïhkemes dåeriesmoere
nob: Kronikk av rådsmedlem Henrik Olsen i anledning FNs internasjonale dag for avskaffelse av vold mot kvinner.

source: 7 10 nyjsenijstie abpe veartenisnie sijhtieh vædtsoesvoetem dååjredh sijjen jieliedisnie.
nob: 7 av 10 kvinner verden over vil i løpet av livet oppleve vold.

source: Fïerhten jaepien gaskem 500 000 jïh 2 millijovnh nyjsenh skaarese sjïdteme almetjeåesiestimmeste.
nob: Hvert år blir mellom 500 000 og 2 millioner kvinner offer for menneskehandel.

source: Mahte 50 prosenth gaajhkijste seksuelle daaresjimmijste dorjesuvvieh nïejti vööste nuelelen 16 jaepieh.
nob: Opptil 50 prosent av alle seksuelle overgrep skjer mot jenter under 16 år.

source: Gålkoen 25. b. lea EN:n gaskenasjovnaale biejjie juktie vædtsoesvoetem nyjseni vööste nåhkehtidh.
nob: 25. november er FNs internasjonale dag for avskaffelse av vold mot kvinner.

source: Saemiedigkieraerie sæjhta daam biejjiem nuhtjedh tjoevkesem bïejedh vædtsoehvoetese nyjseni vööste goh akte abpeveartenen dåeriesmoere, jïh mij gaajhkine siebriedahkine jïh kultuvrine heannede.
nob: Sametingsrådet vil bruke denne dagen til å sette søkelys på vold mot kvinner som globalt problem, og som finner sted i alle samfunn og kulturer.

source: Aalkoealmetjenyjseni gaskem lea jienebh mubpijste mah vædtsoesvoetem dååjroeh.
nob: Urfolkskvinner er overrepresentert som ofre for vold.

source: Vædtsoesvoete dorjesåvva lïhke ektiedimmine jïh tjirkijijstie jienebelåhkoesiebriedahkeste.
nob: Volden skjer i nære relasjoner og fra representanter fra majoritetssamfunnet.

source: Reektehtsh aalkoealmetjedajvijste Åarjel-Amerijhkeste, Asijeste jïh Noerhte-Amerijhkeste daaresjimmiej bïjre nyjseni vööste soptsestieh, dovne jienebelåhkoesiebriedahkeste jïh aalkoealmetjesiebriedahken sisnjelen.
nob: Rapporter fra urfolksområder i Sør- Amerika, Asia og Nord-Amerika forteller om overgrep mot kvinner både fra majoritetssamfunnet og innad i urfolkssamfunnet.

source: Daate dåeriesmoere stoerre tsåatskelesvoetem åadtjoeji EN:n aalkoealmetjekonferansesne skïereden 2014.
nob: Denne problematikken ble viet stor oppmerksomhet under FNs urfolkskonferanse i september 2014.

source: Staath meatoeh vædtsoesvoete nyjseni vööste lea akte dåeriesmoere siebriedahkesne mij gaajhkem jeatjah evtiedimmiem heerrede aalkoealmetjesiebriedahkine.
nob: Statene erkjenner at vold mot kvinner er et samfunnsproblem som bremser all annen utvikling i urfolkssamfunnene.

source: Dan åvteste dle joekoen vihkeles daam bïejedh dan politihkeles aalkoealmetjeagendese.
nob: Det er derfor all grunn til å sette dette på den politiske urfolksagendaen.

source: Akte vihkeles dåarjoe juktie vædtsoesvoetem jïh daaresjimmiem nåhkehtidh lea nyjsenidie ööhpehtimmiem vedtedh.
nob: Et viktig bidrag for å stoppe vold og undertrykking er å gi kvinner utdannelse.

source: Ööhpehtimmie ekonomeles frijjevoetem jïh daajroem vadta jïjtsh veeljemh jieliedisnie darjodh.
nob: Utdannelse gir økonomisk uavhengighet og kunnskap til å treffe egne livsvalg.

source: Daan sjïekenisnie daan jaepien raeffiebaalhka Malala Yousafzaise jïh Kailash Satyarthise vihkeles dåarjoeh.
nob: I den forbindelse er tildelingen av årets fredspris til Malala Yousafzai og Kailash Satyarthi viktige bidrag.

source: Men vædtsoesvoete lïhke ektiedimmine lea aaj akte siebriedahkedåeriesmoere saemien siebriedahkesne.
nob: Men vold i nære relasjoner er også et samfunnsproblem i det samiske samfunnet.

source: Ij edtjh naan såarhts mïedtelimmieh saemien nyjsenijstie jïh nïejtijste mah leah seksuelle jallh vædtsoesvoetine luhpiedidh.
nob: All krenkelse av samiske kvinner og jenter av seksuell og voldsmessig karakter, er uakseptabelt.

source: Mijjieh daarpesjibie tjïelke saemien håalijh mah daam dïjrem soptsestieh dovne skuvlesne, noerebyjresinie jïh siebriedahkesiebrine.
nob: Vi trenger tydelige samiske talspersoner som taler dette budskapet både i skole, ungdomsmiljø og samfunnsorganisasjoner.

source: Viehkieabparaate tjuara væjkalåbpoe sjïdtedh gihtjedh mejtie nyjsenh vædtsoesvoetem dååjroeh jïh doestedh dan aamhtesen bïjre tjaangedh gusnie dan jïjnjh domtesh.
nob: Hjelpeapparatet må bli flinkere til å spørre om kvinner utsettes for vold og tørre å gi inn i dette følsomme teamet.

source: Aarebi jïh annje lea akte tabue bæjhkodh vædtsoesvoete lea jïjtse jieliedisnie jïh almetji gaskem mejtie aktem lïhke ektievoetem åtna.
nob: Det har vært og er fremdeles tabubelagt å erkjenne at det skjer voldsovergrep i eget liv og blant mennesker man har et nært forhold til.

source: Dan åvteste ij gåessie gænnah tjoerh juerie årrodh dïhte mij vædtoesvoetem dorje lea dïhte mij dïedtem åtna daaresjimmien åvteste, jïh ij gåessie gænnah dïhte mij vædtsoesvoetem dååjroe.
nob: Det må derfor aldri være tvil om at det er voldsutøveren som bærer ansvar for overgrepet, og aldri offeret selv.

source: Vædtsoesvoete nyjseni vööste ij leah akte privaate aamhtese.
nob: Vold mot kvinner er ikke en privatsak.

source: Dïhte akte kriminelle dahkoe maam tjuara gïetedidh dan mietie.
nob: Det er en kriminell handling som må behandles deretter.

source: Saemiedigkieraerie lea mijjen raeriestimmesne budsjedtese jaapan 2015 raeriestamme 450 000 kråvnah akten goerehtæmman vædtsoesvoeten bïjre lïhke ektiedimmine saemien siebriedahkine.
nob: Sametingsrådet har i vårt forslag til budsjett for 2015 foreslått 450 000 kroner til en undersøkelse som vold i nære relasjoner i samiske samfunn.

source: Daejnie mijjieh gegkiestibie orre daajroem åadtjodh guktie viehkieabparaate maahta dejtie dåastodh mah vædtsoesvoetem dååjreme jïh dam bööremes viehkiem vedtedh.
nob: Vi håper med dette å få ny kunnskap om hvordan hjelpeapparatet kan møte voldsutsatte og gi best mulig hjelp.

source: Saemiedigkieraerie sæjhta akte siebriedahkeaktööre årrodh juktie vædtsoesvoetem nyjseni vööste nåhkehtidh.
nob: Sametingsrådet vil være en samfunnsaktør for å bekjempe vold mot kvinner.

source: Baajebe ektesne tjåadtjodh barkosne daennie vihkeles barkosne.
nob: La oss stå sammen i dette viktige arbeidet.
